{
    "PublicService": {
        "name": "Βεβαίωση Ανεργίας για Παροχή Ιατροφαρμακευτικής Περίθαλψης",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Ταυτοποιητικό έγγραφο",
                        "description": "Αστυνομικό δελτίο ταυτότητας, διαβατήριο, δίπλωμα οδήγησης ή ασφαλιστικό βιβλιάριο"
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Αποδεικτικό ΑΜΚΑ",
                        "description": "Απαιτείται απλή αναφορά του ΑΜΚΑ του αιτούντος δια ζώσης ή συμπλήρωση του στην ηλεκτρονική υπηρεσία."
                    }
                    
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Ταυτοποίηση με κωδικούς ΔΥΠΑ",
                        "description": "Οι ενδιαφερόμενοι πρέπει να έχουν κωδικούς ΔΥΠΑ ή κωδικούς taxisnet για την είσοδο στο σύστημα."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Αποδεικτικό ΑΦΜ",
                        "description": "Στην περίπτωση υποβολής της αίτησης με φυσική παρουδία σε ΚΕΠ, απαιτείται απλή αναφορά του ΑΦΜ του αιτούντος."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            
            {
                "id": "cr0001",
                "name": "Κατοικούν μόνιμα και νόμιμα στην Ελλάδα"
            },
            {
                "id": "cr0002",
                "name": "Για ανέργους από 55 ετών απαραίτητη προϋπόθεση είναι η εγγραφή των ανέργων στα μητρώα των Υπηρεσιών της ΔΥΠΑ επί ένα συνεχές δωδεκάμηνο πριν την υποβολή της αίτησής τους για υπαγωγή στην ασφάλιση του ΙΚΑ, και σχετική βεβαίωση από το οικείο ασφαλιστικό φορέα."
            },
            {
                "id": "cr0003",
                "name": "Για ανέργους από 55 ετών θα πρέπει να έχουν πραγματοποιήσει οποτεδήποτε τουλάχιστον (3000) τρεις χιλιάδες ημερομίσθια στην ασφάλιση του κλάδου ασθενείας του ΙΚΑ.Επίσης, αν έχουν πραγματοποιήσει τον απαιτούμενο από τη νομοθεσία του οικείου ασφαλιστικού φορέα αριθμό ημερομισθίων για τη χορήγηση της κατώτερης σύνταξης γήρατος (4500 ημερομίσθια), καλύπτονται από το ΙΚΑ για τον κλάδο των παροχών ασθενείας σε είδος."
            },
            {
                "id": "cr0004",
                "name": "Για άνεργους μέχρι 29 ετών θα πρέπει να είναι εγγεγραμμένοι ως άνεργοι για ένα τουλάχιστον δίμηνο πριν την υποβολή της αίτησής τους, εξακολουθούν να είναι άνεργοι και ότι κατέχουν κάρτα ανεργίας ανανεούμενη ανά τρίμηνο. Επίσης, θα πρέπει να είναι ανασφάλιστοι, να μη σπουδάζουν και μόλις αναλάβουν εργασία θα πρέπει να το δηλώσουν στο υποκατάστημα του ΙΚΑ του τόπου κατοικίας τους."
            },
            {
                "id": "cr0005",
                "name": "Για ανέργους από 29 μέχρι 55 ετών θα πρέπει να είναι εγγεγραμμένοι ως άνεργοι για ένα συνεχές τουλάχιστον δωδεκάμηνο πριν την υποβολή της αίτησής τους για υπαγωγή στην ασφάλιση, εξακολουθούν να είναι άνεργοι και ότι κατέχουν κάρτα ανεργίας ανανεούμενη ανά τρίμηνο."
            },
            {
                "id": "cr0006",
                "name": "Για ανέργους από 29 μέχρι 55 ετών θα πρέπει να α) έχουν πραγματοποιήσει στην ασφάλιση οποιουδήποτε ασφαλιστικού οργανισμού εξακόσιες (600) ημέρες εργασίας, προσαυξανόμενες μετά τη συμπλήρωση του τριακοστού (30ού) και μέχρι το πεντηκοστό τέταρτο (54ο) έτος της ηλικίας κατά εκατό (100) ημέρες ανά έτος και ότι β) δεν ασφαλίζονται για οποιονδήποτε λόγο στο Δημόσιο ή σε ασφαλιστικό οργανισμό."
            }
        ]
    }
}