{
    "PublicService": {
        "name": "Unemployment Certificate for Provision of Medical Care",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Identification Document",
                        "description": "Police ID card, passport, driving license or insurance booklet"
                    },
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Proof of AMKA",
                        "description": "A simple mention of the applicant's AMKA in person or filling it out in the electronic service is required."
                    }
                    
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Identification with OAED codes",
                        "description": "Applicants must have OAED codes or taxisnet codes to enter the system."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Proof of VAT Number",
                        "description": "In the case of submitting the application in person at a Citizen Service Center (KEP), a simple mention of the applicant's VAT number is required."
                    }
                ]
            }
        ],
        "criterion_requirements": [
            
            {
                "id": "cr0001",
                "name": "Permanently and legally residing in Greece"
            },
            {
                "id": "cr0002",
                "name": "For unemployed individuals aged 55 and over, it is a prerequisite that they are registered in the registers of OAED Services for a continuous twelve-month period before submitting their application for inclusion in IKA insurance, and a relevant certificate from the respective insurance institution."
            },
            {
                "id": "cr0003",
                "name": "For unemployed individuals aged 55 and over, they must have completed at least 3,000 days of work in the health insurance sector of IKA at any time. Also, if they have completed the required number of days of work by the legislation of the respective insurance institution for the provision of the minimum old-age pension (4,500 days of work), they are covered by IKA for the health benefits in kind sector."
            },
            {
                "id": "cr0004",
                "name": "For unemployed individuals up to 29 years old, they must be registered as unemployed for at least two months before submitting their application, continue to be unemployed, and hold a renewed unemployment card every three months. Also, they must be uninsured, not studying, and must declare when they start working to the local IKA branch of their residence."
            },
            {
                "id": "cr0005",
                "name": "For unemployed individuals from 29 to 55 years old, they must be registered as unemployed for a continuous twelve-month period before submitting their application for inclusion in insurance, continue to be unemployed, and hold a renewed unemployment card every three months."
            },
            {
                "id": "cr0006",
                "name": "For unemployed individuals from 29 to 55 years old, they must a) have completed 600 days of work in the insurance of any insurance organization, increasing by 100 days per year after the completion of the thirtieth year and until the fifty-fourth year of age, and b) not be insured for any reason in the public sector or in an insurance organization."
            }
        ]
    }
}
